/* The same as in prefs panel. */
"Ions number (%d)" = "Ions number (%d)";
"Size (%d)" = "Size (%d)";
"Emitters (%d)" = "Emitters (%d)";
"Attracters (%d)" = "Attracters (%d)";
"Speed (%d)" = "Speed (%d)";
"Camera Speed (%d)" = "Camera Speed (%d)";
"Blur (%d)" = "Blur (%d)";
"Surface" = "Surface";
"Wireframe" = "Wireframe";


/* Standard strings. */
"Main monitor only" = "Main monitor only";
"Check updates" = "Check updates";
"Cancel" = "Cancel";
"Save" = "Save";

/* version checking strings. */
"Couldn't connect to version database, sorry" = "Couldn't connect to version database, sorry";
"New version available !!" = "New version available !!";
"You're up-to-date" = "You're up-to-date";

